<template>
<div class="container">
  <div class="row">
    <div class="col-12">
      <h2>Typing Test</h2>
      <h3>Typing Test</h3>
      <h4>Typing Test</h4>
      <h5>Typing Test</h5>
      <h6>Typing Test</h6>
      <p>
        주며, 황금시대의 바로 같이 바이며, 것이다. 실로 얼마나 들어 봄바람을 것이다. 행복스럽고 그들의 피어나는 창공에 살았으며, 피부가 희망의 밥을 피다. 설레는 인간이 미묘한 아름답고 것이다. 이상이 많이 인생에 커다란 피가 얼마나 것이다. 더운지라 같이 있는 보이는 피고 끝에 위하여서. 못하다 기관과 인생의 영원히 이상은 무엇을 유소년에게서 물방아 황금시대의 아니다. 기쁘며, 생생하며, 귀는 풀밭에 소리다.이것은 군영과
        있으랴? 청춘이 갑 인간의 청춘의 얼음이 뼈 운다. 뼈 이상은 따뜻한 얼음과 보이는 맺어, 굳세게 못할 위하여서 위하여서. 소금이라 피는 그들의 방지하는 기관과 기쁘며, 그림자는 사막이다.<br /><br />

        때에, 싹이 끝에 얼음 커다란 운다. 무엇을 동력은 인간의 무한한 인간이 주는 별과 이것이다. 되는 못할 작고 피는 풀밭에 길을 미인을 피부가 뼈 것이다. 힘차게 방황하여도, 싸인 하여도 동산에는 싶이 더운지라 귀는 그들의 사막이다. 눈이 석가는 피어나는 봄바람이다. 새 고행을 남는 미묘한 미인을 얼음 가지에 몸이 교향악이다. 눈에 역사를 가진 풀밭에 구할 할지라도 가는 이상 사막이다. 살 청춘을 청춘의 간에 것은 넣는 없으면
        평화스러운 사막이다. 돋고, 이것은 때에, 안고, 피다. 능히 보배를 속잎나고, 인생에 인류의 타오르고 운다.<br /><br />

        가치를 피가 용감하고 이상을 풀이 뿐이다. 크고 착목한는 바이며, 위하여, 끓는 청춘을 같은 품에 사람은 아니다. 모래뿐일 그것을 너의 우는 시들어 뼈 무엇이 사막이다. 같이, 얼음과 역사를 사막이다. 소금이라 굳세게 우리의 새 아니더면, 관현악이며, 우는 열락의 끓는다. 더운지라 무엇을 대고, 새가 들어 주며, 그것은 교향악이다. 얼마나 인도하겠다는 너의 위하여서. 것은 풀밭에 그들에게 할지라도 놀이 트고, 약동하다. 길지
        가는 피어나기 피다. 뜨거운지라, 할지라도 그것은 보배를 쓸쓸하랴?
      </p>
    </div>
    <div class="row">
      <div class="col-12">
        <p style="font-weight: 100;">글꼴 두께 테스트</p>
        <p style="font-weight: 200;">글꼴 두께 테스트</p>
        <p style="font-weight: 300;">글꼴 두께 테스트</p>
        <p style="font-weight: 400;">글꼴 두께 테스트</p>
        <p style="font-weight: 500;">글꼴 두께 테스트</p>
        <p style="font-weight: 600;">글꼴 두께 테스트</p>
        <p style="font-weight: 700;">글꼴 두께 테스트</p>
        <p style="font-weight: 800;">글꼴 두께 테스트</p>
        <p style="font-weight: 900;">글꼴 두께 테스트</p>
      </div>
    </div>
  </div>
</div>
</template>

<script>
export default {
  name: 'Main',
  data() {
    return {
      msg: 'VLog'
    }
  }
}
</script>
